"SlyceErrorNetworkTimeout" = "The connection has timed out.";
"SlyceErrorWorkflowTimeout" = "Workflow execution has timed out.";
"SlyceErrorWebSocketConnection" = "The web socket connection failed.";
"SlyceErrorConfigurationService" = "The Slyce Configuration service has failed.";
